<h2><?php //echo $name ?></h2>

<!DOCTYPE html>
<html lang="ru">
<meta charset="UTF-8">
<head>

</head>
<body>
<h2><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Приветствуем на нашем тренажере тестировщика</font></font></h2>
<font style="vertical-align: inherit;">В интернете существует много прекрасных курсов, как бесплатных, так и платных, но как правило серьезным недостатком является отсутствие живой практики. Мы постарались воссоздать то, как работает тестировщик в реальных проектах. На сайте можно найти упражнения с бизнес логикой, от простой к сложной. Разработчик не является профессиональным программистом, поэтому решение и верстка не элегантны, однако основной прицип тренажера - его доступность и бесплатность. </font></font>
</body>
